import "./about.css"
export const About = () => {
    return <div className="about__main">
        <div className="about__content">
            <img alt="aboutimage" src="https://wallpapers.com/images/hd/music-notes-background-ab8wvah795okqdi3.jpg"/>
            <div className="about__text">
            <p>Добро пожаловать в Septima — ваш проводник в мир винила и истинного звука. Наш магазин был создан из любви к музыке, традициям и качественному звучанию. Мы верим, что каждый музыкальный альбом, будь то классика прошлого или современный хит, заслуживает не только быть услышанным, но и быть прочувствованным. И лучшим проводником для этого является винил.</p>

            <p>В Septima мы собрали для вас коллекцию лучших пластинок со всего мира. Мы гордимся нашим каталогом, который включает редкие издания, эксклюзивные альбомы, а также популярные релизы в превосходном качестве. Наша команда тщательно подбирает каждый экземпляр, чтобы каждый виниловый диск отвечал самым высоким стандартам. Здесь вы найдете пластинки, которые займут почетное место в вашей коллекции и будут радовать вас уникальной атмосферой настоящего аналогового звука.</p>

            <p>Мы понимаем, что покупка винила — это не просто приобретение музыки, это особое ощущение. Наши консультанты с удовольствием помогут вам выбрать пластинку, которая станет идеальным пополнением вашей коллекции, будь вы опытным коллекционером или только начинаете свое знакомство с винилом.</p>

            <p>Septima — это место, где ценители музыки находят не просто записи, но целые истории, зашифрованные в глубоких бороздках виниловых пластинок. Мы здесь, чтобы вдохновлять, удивлять и делиться любовью к музыке, которая не выходит из моды.</p>
            </div>
        </div>
    </div>
}